<!-- ========================  Banner ======================== -->
<section class="banner" style="background-image:url(assets/images/intro-home_def-1-1-1170x454.jpg)">
    <div class="overlay-banner"></div>
    <div class="container">
        <div class="row">
            <div class="col-md-offset-2 col-md-8 text-center">
                <h2 class="title">DEBEM: Только надежные насосы</h2>
                <p>
                    Производство компании DEBEM состоит из пяти основных направлений:
                </p>
                <!--ul>
                    <li>мембранные диафрагменные пневматические насосы;</li>
                    <li>химические бочковые насосы;</li>
                    <li>химические горизонтальные и вертикальные центробежные насосы;</li>
                    <li>автоматические гасители пульсаций.</li>
                </ul-->
                <p>
                    Разнообразие используемых материалов исполнения насосов позволяет подобрать наиболее оптимальное решение для конкретной задачи в соответствии с химической совместимостью реагента и/или внешними условиями. Технологические принципы, которые используют специалисты DEBEM, определяют потенциал выпускаемого оборудования, а доступная цена делает выбор в очевидным.
                </p>
                <p>
                    Химические насосы DEBEM идеально подходят для использования в пищевой, химической, косметической, лакокрасочной, бумажной, полиграфической, нефтеперерабатывающей и машиностроительной промышленности, а также в области экологии, водоочистки, графики, гальваники, флексографии, керамики, текстиля и пр.
                </p>
                <p><a href="about.html" class="btn btn-clean">Read full story</a></p>
            </div>
        </div>
    </div>
</section>
